Repository: agaric/getresponse
Catalog: translations/*.po
Languages: de, es, fr, hu, it, ja, ms, nb, pl, pt_br, ro, ru, sv, th, tr, vi

source: You need to enable “view comments” and “post comments” permissions for anonymous users.
de: Sie müssen die Berechtigungen „Kommentare anzeigen“ und „Kommentare erstellen“ für anonyme Benutzer aktivieren.
es: Necesita habilitar los permisos “ver comentarios” y “enviar comentarios” para usuarios anónimos.
fr: Vous devez activer les droits « voir les commentaires » et « poster des commentaires » pour les utilisateurs anonymes.
hu: Engedélyeznie kell a "hozzászólások megtekintése" és a "hozzászólások közzététele" engedélyeket az anonim felhasználók számára.
it: Devi attivare i permessi “visualizza commenti” e “pubblica commenti” per gli utenti anonimi.
ja: 匿名ユーザーのコメント表示権限とコメント投稿権限を有効にする必要があります。
ms: Anda perlu membolehkan kebenaran "lihat komen" dan "pos komen" untuk pengguna tanpa nama.
nb: Du må aktivere tillatelsene "vis kommentarer" og "skriv kommentarer" for anonyme brukere.
pl: Upewnij się, że opcje "Pokaż komentarze" oraz "Dodawanie komentarzy" są włączone dla anonimowych użytkowników.
pt_br: Você precisa habilitar as permissões para "ver comentários" e "publicar comentários" de usuários anônimos.
ro: Trebuie să activezi permisiunile „view comments” (vizualizare comentarii) și „post comments” (postare comentarii) pentru utilizatorii anonimi.
ru: Вы должны активировать «просмотр комментариев» и «публикацию комментариев» для анонимных пользователей.
sv: Du måste aktivera att anonyma användare har behörighet att "visa kommentarer" och "publicera kommentarer"
th: คุณต้องเปิดการอนุญาตใช้งาน "ดูความคิดเห็น" และ "โพสต์ความคิดเห็น" ให้กับผู้ใช้ที่ไม่ระบุชื่อ
tr: Adsız kullanıcılar için “yorumları gör” ve “yorumları gönder” izinlerini etkinleştirmeniz gereklidir.
vi: Bạn cần kích hoạt các quyền “xem bình luận” và “đăng bình luận” đối với người dùng ẩn danh.

source: Go to
de: Gehen Sie zu
es: Vaya a
fr: Allez dans
hu: Lépjen az
it: Vai su
ja: これを設定するには、
ms: Pergi ke
nb: Gå til
pl: Przejdź do
pt_br: Ir para
ro: Mergi la
ru: Перейдите в
sv: Gå till
th: ไปที่
tr: Bunu ayarlamak için
vi: Đi tới

source: People > Permissions > Comments
de: Benutzer > Berechtigungen > Kommentare
es: Usuarios > Permisos > Comentarios
fr: Personnes >Droits > Commentaires
hu: Emberek> Engedélyek > Hozzászólások menübe
it: Persone > Permessi > Commenti
ms: Orang Ramai> Kebenaran > Komen
nb: Brukere > Tillatelser > Kommentarer
pl: Ludzie > Uprawnienia > Komentarze
pt_br: Pessoas > Permissões > Comentários
ro: People (Oameni) > Permissions (Permisiuni) > Comments (Comentarii)
ru: «Пользователи > Права доступа > Комментарии»
sv: Personer > Behörighet > Kommentarer
th: บุคคล > การอนุญาต > ความคิดเห็น
tr: İnsanlar > İzinler > Yorumlar
vi: Mọi người > Quyền > Bình luận

source: to set this.
de: und nehmen Sie die Einstellung vor.
es: para establecer esto.
fr: pour régler ces paramètres.
hu: a beállításokhoz.
it: per impostarlo.
ja: の順に選択します。
ms: untuk menetapkan ini.
nb: for å angi dette.
pl: aby ustawić tę funkcjonalność.
pt_br: para configurar isso.
ro: pentru a seta acest lucru.
ru: для настройки этой функции.
sv: för att ställa in detta.
th: เพื่อตั้งค่าส่วนนี้
tr: bölümüne gidin.
vi: để cài đặt.

source: Subscribe via registration form
de: Über Registrierungsformular abonnieren
es: Suscribirse a través de formulario de registro
fr: Inscription via formulaire de création de compte
hu: Feliratkozás a regisztrációs űrlapon keresztül
it: Iscriviti tramite un modulo di registrazione
ja: 登録フォームから登録
ms: Langgan melalui borang pendaftaran
nb: Abonner via registreringsskjemaet
pl: Zapisz się za pomocą formularza rejestracji
pt_br: Assinar através de formulário de registro
ro: Abonare prin formular de înregistrare
ru: Подписка через форму регистрации
sv: Prenumerera via registreringsformulär
th: สมัครสมาชิกผ่านแบบฟอร์มลงทะเบียน
tr: Kayıt formu üzerinden abone olun
vi: Đăng ký qua biểu mẫu đăng ký

source: Allow subscriptions when visitors register
de: Abonnements bei der Registrierung von Besuchern erlauben
es: Permitir suscripciones cuando los visitantes se registren
fr: Autoriser les inscriptions lorsque les visiteurs créent un compte
hu: Feliratkozás engedélyezése, ha a látogató regisztrál
it: Consenti l’iscrizione quando i visitatori si registrano
ja: ビジターの登録時にサブスクリプションを許可
ms: Benarkan langganan apabila pelawat mendaftar
nb: Tillat abonnementer når besøkende registrerer seg
pl: Zezwalaj na subskrypcję przez rejestrację
pt_br: Permitir assinaturas quando visitantes fazem o registro
ro: Se permit abonările când vizitatorii se înregistrează
ru: Разрешить подписку при регистрации посетителей
sv: Tillåt prenumerationer när besökare registrerar sig
th: อนุญาตให้ลงทะเบียนรับข่าวสารเมื่อผู้เยี่ยมชมลงทะเบียน
tr: Ziyaretçiler kaydolduğunda aboneliklere izin ver
vi: Cho phép đăng ký khi khách truy cập đăng ký

source: Enter signup message
de: Anmeldenachricht eingeben
es: Ingresar mensaje de suscripción
fr: Entrez le message d'inscription
hu: Feliratkozási üzenet megadása
it: Inserisci un messaggio di iscrizione
ja: 登録メッセージの記入
ms: Masukkan mesej pendaftaran
nb: Skriv inn registreringsmelding
pl: Wprowadź wiadomość rejestracji
pt_br: Inserir mensagem de assinatura
ro: Introdu mesajul de înregistrare
ru: Введите призыв к действию
sv: Välj registreringsmeddelande
th: ป้อนข้อความสมัคร
tr: Üyelik mesajını girin
vi: Nhập thư đăng ký

source: Need help with registrations?
de: Benötigen Sie Hilfe bei Registrierungen?
es: ¿Necesita ayuda con los registros?
fr: Besoin d'aide avec les créations de compte ?
hu: Segítségre van szüksége a regisztrációkkal kapcsolatban?
it: Ti serve aiuto con le registrazioni?
ja: 登録についてヘルプが必要ですか?
ms: Perlu bantuan berkenaan pendaftaran?
nb: Trenger du hjelp med registreringene?
pl: Potrzebujesz pomocy z rejestracją?
pt_br: Precisa de ajuda com os registros?
ro: Ai nevoie de ajutor în privința înregistrărilor?
ru: Нужна помощь в настройке регистрации?
sv: Behöver du hjälp med registreringar?
th: ต้องการความช่วยเหลือเกี่ยวกับการลงทะเบียนหรือไม่?
tr: Kayıtlarla ilgili yardıma mı ihtiyacınız var?
vi: Bạn cần trợ giúp về đăng ký?

source: How do I enable account registration for all visitors?
de: Wie aktiviere ich die Kontoregistrierung für alle Besucher?
es: ¿Cómo habilito el registro en la cuenta para todos los visitantes?
fr: Comment activer la création de compte pour tous les visiteurs ?
hu: Hogyan engedélyezhetem a fiók regisztrációt az összes látogató számára?
it: Come faccio ad attivare la registrazione dell’account per tutti i visitatori?
ja: すべてのビジターを対象にアカウントを有効にするにはどうすればよいですか?
ms: Bagaimana saya membolehkan pendaftaran akaun untuk semua pelawat?
nb: Hvordan aktiverer jeg kontoregistrering for alle besøkende?
pl: Jak mogę udostępnić rejestrację konta wszystkim odwiedzającym?
pt_br: Como habilito registro de conta para todos os visitantes?
ro: Cum activez înregistrarea contului pentru toți vizitatorii?
ru: Как активировать регистрацию учетной записи для всех посетителей?
sv: Hur aktiverar jag kontoregistrering för alla besökare?
th: ฉันจะเปิดใช้งานการลงทะเบียนบัญชีให้กับผู้เข้าชมทุกคนอย่างไร?
tr: Tüm ziyaretçiler için hesap kaydını nasıl etkinleştiririm?
vi: Làm thế nào để tôi kích hoạt đăng ký tài khoản cho tất cả khách truy cập?

source: Administration > Configuration > People > Account settings.
de: Verwaltung > Konfiguration > Benutzer > Kontoeinstellungen.
es: Administración > Configuración > Usuarios > Opciones de la cuenta.
fr: Administration > Configuration > Personnes > Paramètres de compte.
hu: Adminisztráció > Konfiguráció > Emberek > Fiók beállítások.
it: Amministrazioni > Configurazione > Persone > Impostazioni profilo.
ja: [Administration] > [Configuration] > [People] > [Account settings]の順に選択します。
ms: Pentadbiran > Konfigurasi > Orang > Tetapan akaun.
nb: Administrasjon > Konfigurasjon > Brukere > Kontoinnstillinger.
pl: Administracja > Konfiguracja > Ludzie > Ustawienia konta.
pt_br: Administração > Configuração > Pessoas > Configurações de conta.
ro: Administration (Administrare) > Configuration (Configurare) > People (Oameni) > Account settings (Setări cont).
ru: Администрирование > Конфигурация > Пользователи > Настройки учетной записи.
sv: Administration > Konfiguration > Personer > Kontoinställningar.
th: การดูแล > การกำหนดค่า > บุคคล > การตั้งค่าบัญชี
tr: Yönetim > Yapılandırma > İnsanlar > Hesap ayarları.
vi: Quản trị > Cấu hình > Mọi người > Cài đặt tài khoản.

source: In the Registration and cancellation section select Visitors, but administrator approval is required.
de: Wählen Sie im Abschnitt „An- und Abmeldung“ die Option „Besucher, aber Bestätigung durch einen Administrator ist erforderlich“ aus.
es: En la sección Creación y cancelación seleccione Visitantes, pero se requiere la aprobación del administrador.
fr: Dans la section Inscription et annulation, sélectionnez Visiteurs, mais l'approbation de l'administrateur est nécessaire.
hu: A Regisztráció és a lemondás szakaszban válassza ki a Látogatókat, de a rendszergazda jóváhagyására szükség van.
it: Nella sezione Registrazione e cancellazione seleziona Visitatori, ma è necessaria l’approvazione dell’amministratore.
ja: 登録とキャンセルセクションで、[Visitors]を選択します。ただし、管理者の承認が必要です。
ms: Dalam Pentadbiran dan seksyen pembatalan pilih Pelawat, tetapi kebenaran pentadbir adalah diperlukan.
nb: Under "Registrering og annullering" må du velge "Besøkende", men dette krever administratorgodkjennelse.
pl: W sekcji "Rejestracja i anulowanie" wybierz opcję "Odwiedzający". Aby wykonać to działanie, wymagana jest zgoda administratora.
pt_br: Na seção Registro e cancelamento, selecione Visitantes, mas com aprovação do administrador necessária.
ro: În secțiunea Registration and cancellation (Înregistrare și revocare) selectează Visitors, but administrator approval is required (Vizitatori, dar este necesară aprobarea administratorului).
ru: В разделе «Регистрация и удаление» выберите «Посетители, но требуется одобрение администратора».
sv: I delen registrering och uppsägning väljer du Besökare. Dock krävs godkännande från administratör.
th: ในส่วนการลงทะเบียนและการยกเลิก เลือกผู้เข้าชม แต่ต้องได้รับการอนุมัติจากผู้ดูแล
tr: Kayıt ve iptal bölümünde Ziyaretçiler'i seçin, ancak yönetici onayı gereklidir.
vi: Trong mục Đăng ký và hủy, chọn Khách truy cập, phê duyệt của quản trị viên là bắt buộc.

source: No Campaigns
de: Keine Kampagnen
es: No hay campañas
fr: Aucune campagne
hu: Nincs kampány
it: Nessuna campagna
ja: キャンペーンなし
ms: Tiada Kempen
nb: Ingen kampanjer
pl: Brak kampanii
pt_br: Sem campanhas
ro: Fără campanii
ru: Кампаний нет
sv: Inga kampanjer
th: ไม่มีแคมเปญ
tr: Hiçbir Kampanya Yok
vi: Không có chiến dịch nào

source: Check out what's new on our blog
de: Was gibt's Neues auf unserem Blog?
es: Vea lo que hay de nuevo en nuestro blog
fr: Découvrez les nouveautés dans notre blog
hu: Nézze meg, mi újság a blogunkon
it: Guarda le novità sul nostro blog
ja: 新機能についてはブログをご覧ください
ms: Periksa apa yang baharu pada blog kami
nb: Sjekk ut hva som er nytt på bloggen vår
pl: Co nowego na naszym blogu?
pt_br: Confira as novidades do nosso blog
ro: Citește noutățile de pe blogul nostru
ru: Узнайте, что нового в нашем блоге.
sv: Se vad som är nytt på vår blogg
th: ตรวจสอบว่ามีอะไรใหม่บนบล็อกของเรา
tr: Blogumuzdaki yeniliklere bakın
vi: Xem những nội dung mới trên blog của chúng tôi

source: Follow GetResponse
de: GetResponse folgen
es: Siga a GetResponse
fr: Suivez GetResponse
hu: A GetResponse követése
it: Segui GetResponse
ja: GetResponseをフォロー
ms: Ikuti GetResponse
nb: Følg GetResponse
pl: Bądź na bieżąco!
pt_br: Siga a GetResponse
ro: Urmărește GetResponse
ru: Присоединяйтесь к GetResponse
sv: Följ GetResponse
th: ติดตาม GetResponse
tr: GetResponse'u takip edin
vi: Theo dõi GetResponse

source: Blog
ja: ブログ
nb: Blogg
ru: Блог
sv: Blogg
th: บล็อก

source: Save subscription settings
de: Abonnement-Einstellungen speichern
es: Guardar ajustes de suscripción
fr: Sauvegarder les paramètres d'inscription
hu: Feliratkozási beállítások mentése
it: Salva impostazioni di iscrizione
ja: サブスクリプション設定の保存
ms: Simpan tetapan langganan
nb: Lagre abonnementsinnstillinger
pl: Zapisz ustawienia subskrypcji
pt_br: Salvar configurações de assinatura
ro: Salvează setările de abonare
ru: Сохранить настройки подписки
sv: Spara prenumerationsinställningar
th: บันทึกการตั้งค่าการลงทะเบียนรับข่าวสาร
tr: Abonelik ayarlarını kaydet
vi: Lưu cài đặt đăng ký

source: Empty api key.
de: Leerer API-Schlüssel.
es: Clave API en blanco.
fr: Clé api vide.
hu: Üres api kulcs.
it: Chiave API vuota.
ja: APIキーが空です。
ms: Kosong kekunci api.
nb: Tom API-nøkkel.
pl: Wyczyść pole "Klucz API".
pt_br: Chave api vazia.
ro: Cheie api goală.
ru: Пустой ключ api.
sv: Tom API-nyckel.
th: คีย์ API ว่างเปล่า
tr: Boş api anahtarı.
vi: Khóa API bỏ trống.

source: The API key seems incorrect. Please check if you typed or pasted it correctly. If you recently generated a new key, please make sure you’re using the right one.
de: Der API-Schlüssel scheint falsch zu sein. Bitte überprüfen Sie, ob Sie ihn richtig eingegeben haben. Wenn Sie kürzlich einen neuen Schlüssel generiert haben, stellen Sie sicher, dass Sie den richtigen verwenden.
es: La clave API parece incorrecta. Por favor, verifique si la escribió o pegó correctamente. Si recientemente generó una nueva clave, asegúrese de que está utilizando la correcta.
fr: La clé API semble incorrecte. Vérifiez que vous l'avez saisie ou copiée correctement. Si vous avez récemment généré une nouvelle clé, assurez-vous d'utiliser la bonne.
hu: Az API kulcs nem tűnik helyesnek. Kérjük, ellenőrizze, hogy helyesen írta be vagy helyesen illesztette be. Ha mostanában hozott létre egy új kulcsot, győződjön meg róla, hogy a megfelelőt választotta-e ki.
it: La chiave API sembra essere errata. Controlla se l’hai digitata o incollata correttamente. Se hai generato una nuova chiave di recente, assicurati di usare quella corretta.
ja: APIキーが無効のようです。キーが正確に入力または貼り付けられているか確認します。最近新しくキーを生成した場合は、正しいキーが使用されていることを確認してください。
ms: Kekunci API nampak tidak betul. Sila periksa jika anda menaip atau menampalnya dengan betul. Jika anda baru menjana kekunci baharu, sila pastikan anda menggunakan kekunci yang betul.
nb: API-nøkkelen ser ut til å være feil. Sjekk om du har skrevet eller kopiert inn riktig nøkkel. Dersom du nettopp har generert en ny nøkkel bør du sjekke om du har brukt den riktige nøkkelen.
pl: Klucz API jest niepoprawny. Sprawdź, czy został wprowadzony poprawnie. Jeśli ostatnio wygenerowałeś nowy klucz, upewnij się, że używasz właściwego.
pt_br: A chave API parece estar incorreta. Favor verificar se a copiou e colou corretamente. Se gerou uma nova chave recentemente, certifique-se de estar usando a chave correta.
ro: Cheia API pare să fie incorectă. Verifică dacă ai introdus-o sau ai inserat-o corect. Dacă ai generat o cheie nouă de curând, asigură-te că o folosești pe cea corectă.
ru: Неверный ключ API. Убедитесь, что вы ввели или скопировали ключ правильно. Если вы недавно сгенерировали новый ключ, то убедитесь, что используете правильный ключ.
sv: API-nyckeln verkar vara felaktig. Kontrollera om du har skrivit eller klistrat in den ordentlig. Om du nyligen genererade en ny nyckel, se då till att du använder rätt.
th: ดูเหมือนคีย์ API จะไม่ถูกต้อง กรุณาตรวจสอบว่าคุณพิมพ์หรือวางถูกต้องหรือไม่ หากคุณเพิ่งสร้างคีย์ใหม่ กรุณาตรวจสอบให้แน่ใจว่าคุณกำลังใช้คีย์ที่ถูกต้อง
tr: API anahtarı yanlış gözüküyor. Lütfen düzgün yazdığınızı veya doğru yapıştırdığınızı kontrol edin. Yakın zamanda yeni bir anahtar oluşturduysanız lütfen doğru olanı kullandığınızdan emin olun.
vi: Khóa API có vẻ không chính xác. Vui lòng kiểm tra xem bạn có nhập hoặc dán khóa API không chính xác hay không. Nếu bạn vừa tạo một khóa mới, xin đảm bảo rằng bạn đang sử dụng đúng khóa.

source: Subscription settings successfully saved.
de: Abo-Einstellungen wurden erfolgreich gespeichert.
es: Ajustes de suscripción guardados con éxito.
fr: Paramètres d'inscription sauvegardés
hu: Feliratkozási beállítások sikeresen elmentve.
it: Impostazioni di iscrizione salvate correttamente.
ja: サブスクリプション設定が保存されました。
ms: Tetapan langganan berjaya disimpan.
nb: Abonnementsinnstillingene ble lagret.
pl: Zapisano ustawienia subskrypcji.
pt_br: Configurações de assinatura salvas com êxito.
ro: Salvarea setărilor de abonare a reușit.
ru: Настройки подписки успешно сохранены.
sv: Prenumerationsinställningar sparade.
th: บันทึกการตั้งค่าลงทะเบียนรับข่าวสารสำเร็จแล้ว
tr: Abonelik ayarları başarıyla kaydedildi.
vi: Đã lưu thành công cài đặt đăng ký.

source: You connected your Drupal to GetResponse.
de: Sie haben Ihr Drupal mit GetResponse verknüpft.
es: Ha conectado su Drupal a GetResponse.
fr: Vous avez connecté votre Drupal à GetResponse.
hu: A Drupalt csatlakoztatta a GetResponse-hoz.
it: Hai collegato Drupal a GetResponse.
ja: DrupalがGetResponseに接続されました。
ms: Anda menyambungkan sambungan Drupal anda pada GetResponse.
nb: Du har koblet Drupal til GetResponse.
pl: Połączyłeś swoje konto Drupal z kontem GetResponse.
pt_br: Você conectou seu Drupal à GetResponse.
ro: Ai conectat contul Drupal la GetResponse.
ru: Вы подключили Drupal к GetResponse.
sv: Du anslöt din Drupal till GetResponse.
th: คุณเชื่อมต่อ Drupal กับ GetResponse
tr: Drupal'inizi GetResponse ile bağladınız.
vi: Bạn đã kết nối Drupal với GetResponse.

source: Please enable JavaScript to use the GetResponse service.
de: Bitte aktivieren Sie JavaScript, um diesen GetResponse-Service nutzen zu können.
es: Por favor, habilite JavaScript para usar el servicio GetResponse.
fr: Veuillez activer JavaScript pour utiliser le service GetResponse.
hu: Kérjük, engedélyezze a JavaScriptet a GetResponse szolgáltatás használatához.
it: Attiva JavaScript per usare il servizio di GetResponse.
ja: GetResponseサービスを使用するにはJavaScriptを有効にしてください。
ms: Sila dayakan JavaScript untuk menggunakan perkhidmatan GetResponse.
nb: Du må bruke JavaScript for å bruke GetResponse-tjenesten.
pl: Aby korzystać z GetResponse, włącz obsługę JavaScript.
pt_br: Favor habilitar o JavaScript para usar o serviço da GetResponse.
ro: Pentru a utiliza serviciul GetResponse, activează JavaScript.
ru: Включите JavaScript, чтобы пользоваться сервисом GetResponse.
sv: Aktivera JavaScript för att använda GetResponse-tjänsten.
th: กรุณาเปิดใช้งาน JavaScript เพื่อใช้บริการ GetResponse
tr: GetResponse hizmetini kullanmak için lütfen JavaScript'i etkinleştirin.
vi: Vui lòng bật JavaScript để sử dụng dịch vụ GetResponse.

source: No RSS found.
de: Kein RSS gefunden.
es: No se encontraron RSS.
fr: Aucun flux RSS trouvé.
hu: Nem található RSS.
it: Nessun RSS trovato.
ja: RSSは見つかりませんでした。
ms: Tiada RSS ditemui.
nb: Fant ingen RSS.
pl: Nie znaleziono żadnych wiadomości RSS.
pt_br: Nenhum RSS encontrado.
ro: Nu s-a găsit niciun flux RSS.
ru: RSS отсутствуют.
sv: Ingen RSS funnen.
th: ไม่พบ RSS
tr: RSS bulunamadı.
vi: Không tìm thấy RSS.

source: Unable to find RSS feed
de: Es kann kein RSS-Feed gefunden werden
es: No se encontraron fuentes RSS
fr: Impossible de trouver le flux RSS
hu: Nem található RSS feed
it: Impossibile trovare il feed RRS
ja: RSSフィードが見つかりません
ms: Tidak dapat menemui suapan RSS
nb: Fant ingen RSS-feed
pl: Nie można odnaleźć RSS feed.
pt_br: Não foi possível encontrar o feed RSS.
ro: Imposibil de găsit fluxul RSS
ru: RSS новости не найдены.
sv: Det gick inte att hitta RSS-flöde
th: ไม่สามารถค้นหาฟีด RSS ได้
tr: RSS akışı bulunamadı
vi: Không tìm thấy nguồn cấp RSS

source: Disconnect integration
de: Integration trennen
es: Desconectar integración
fr: Déconnecter l'intégration
hu: Integráció szétkapcsolása
it: Disconnetti l’integrazione
ja: 統合の接続解除
ms: Putuskan sambungan integrasi
nb: Koble fra integrering
pl: Wyłącz integrację
pt_br: Desconectar integração
ro: Deconectează integrarea
ru: Отключить интеграцию
sv: Koppla bort integration
th: ยกเลิกการเชื่อมต่อการรวม
tr: Entegrasyonun bağlantısını kes
vi: Ngắt kết nối tích hợp

source: Administer GetResponse module settings
de: GetResponse Moduleinstellungen verwalten
es: Administrar ajustes del módulo GetResponse
fr: Administrer les paramètres du module GetResponse
hu: GetResponse modul beállítások kezelése
it: Amministra le impostazioni del modulo GetResponse
ja: GetResponseモジュール設定の管理
ms: Tetapan modul Pentadbir GetResponse
nb: Administrer innstillingene for GetResponse-modulen
pl: Zarządzaj ustawieniami modułu GetResponse
pt_br: Administrar configurações do módulo GetResponse
ro: Administrează setările modulului GetResponse
ru: Управление настройками модуля GetResponse.
sv: Administrera GetResponses modulinställningar
th: การตั้งค่าโมดูล GetResponse สำหรับผู้ดูแลระบบ
tr: Yönetici GetResponse modülü ayarları
vi: Cài đặt mô-đun Administer GetResponse
