Repository: agaric/getresponse
Catalog: translations/*.po
Languages: de, es, fr, hu, it, ja, ms, nb, pl, pt_br, ro, ru, sv, th, tr, vi

source: Error in external resources
de: Fehler bei externen Ressourcen
es: Error en recursos externos
fr: Erreur de ressources externes
hu: Hiba a külső erőforrásokban
it: Errore nelle risorse esterne
ja: 外部ソースのエラー
ms: Ralat dalam sumber luaran
nb: Feil i eksterne ressurser
pl: Wystąpił błąd zewnętrzny
pt_br: Erro em recursos externos
ro: Eroare în resursele externe
ru: Ошибка внешних ресурсов
sv: Fel i externa resurser
th: เกิดข้อผิดพลาดในแหล่งทรัพยากรภายนอก
tr: Dış kaynaklarda hata
vi: Lỗi trong tài nguyên nội bộ

source: Invalid api method
de: Ungültige API-Methode
es: Método de API inválido
fr: Méthode api invalide
hu: Érvénytelen api módszer
it: Metodo api non valido
ja: APIメソッドが無効です
ms: Kaedah api tidak sah
nb: Ugyldig API-metode
pl: Niepoprawna metoda API
pt_br: Método de api inválido
ro: Metodă api incorectă
ru: Неверный метод api
sv: Felaktig API-metod
th: วิธี API ไม่ถูกต้อง
tr: Geçersiz api yöntemi
vi: Phương pháp api không hợp lệ

source: You disconnected your Drupal from GetResponse
de: Sie haben Ihr Drupal von GetResponse getrennt
es: Ha desconectado su Drupal a GetResponse
fr: Vous avez déconnecté votre Drupal de GetResponse
hu: Szétkapcsolta a Drupalt a GetResponse-tól.
it: Hai disconnesso Drupal da GetResponse
ja: DrupalがGetResponseから接続解除されました
ms: Anda memutuskan sambungan Drupal anda daripada GetResponse.
nb: Du har koblet Drupal fra GetResponse
pl: Rozłączyłeś konta Drupal i GetResponse
pt_br: Você desconectou seu Drupal da GetResponse
ro: Ai deconectat contul Drupal de la GetResponse
ru: Вы отключили Drupal от GetResponse
sv: Du har kopplat bort din Drupal från GetResponse
th: คุณยกเลิกการเชื่อมต่อ Drupal จาก GetResponse
tr: Drupal'inizin GetResponse bağlantısını kestiniz
vi: Bạn đã ngắt kết nối Drupal khỏi GetResponse

source: GetResponse Account
de: GetResponse Konto
es: Cuenta GetResponse
fr: Compte GetResponse
hu: GetResponse Fiók
it: Account GetResponse.
ja: GetResponseアカウント
ms: Akaun GetResponse
nb: GetResponse-konto
pl: Konto GetResponse
pt_br: Conta da GetResponse
ro: Cont GetResponse
ru: Учетная запись GetResponse
sv: GetResponse-konto
th: บัญชี GetResponse
tr: GetResponse Hesabı
vi: Tài khoản GetResponse

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
hu: Szétkapcsolás
it: Disconnetti
ja: 接続解除
ms: Putuskan Sambungan
nb: Koble fra
pl: Rozłącz
pt_br: Desconectar
ro: Deconectare
ru: Отключить
sv: Koppla bort
th: ยกเลิกการเชื่อมต่อ
tr: Bağlantıyı kes
vi: Ngắt kết nối

source: Connect
de: Verbinden
es: Conectar
fr: Connexion
hu: Csatlakozás
it: Connetti
ja: 接続
ms: Sambung
nb: Koble til
pl: Połącz
pt_br: Conectar
ro: Conectare
ru: Подключить
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
vi: Kết nối

source: API key
de: API-Schlüssel
es: Clave API
fr: Clé API
hu: API kulcs
it: Chiave API
ja: API キー
ms: Kekunci API
nb: API-nøkkel
pl: Klucz API
pt_br: Chave API
ro: Cheie API
ru: Ключ API
sv: API-nyckel
th: คีย์ API
tr: API anahtarı
vi: Khóa API

source: Are you sure you want to disconnect from GetResponse?
de: Möchten Sie die Verbindung zu GetResponse wirklich aufheben?
es: ¿Está seguro que quiere desconectarse de GetResponse?
fr: Êtes-vous sûr de vouloir déconnecter de GetResponse ?
hu: Biztosan megszakítja a kapcsolatot a GetResponse-zal?
it: Sei sicuro di volerti disconnettere da GetResponse?
ja: GetResponseとの接続を解除してよろしいですか?
ms: Adakah anda pasti mahu memutuskan sambungan daripada GetResponse?
nb: Er du sikker på at du vil koble fra GetResponse?
pl: Jesteś pewien, że chcesz rozłączyć się z GetResponse?
pt_br: Tem certeza de que deseja desconectar da GetResponse?
ro: Sigur dorești să te deconectezi de la GetResponse?
ru: Вы действительно хотите отключиться от GetResponse?
sv: Är du säker på att du vill koppla bort från GetResponse?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการยกเลิกการเชื่อมต่อจาก GetResponse?
tr: GetResponse bağlantısını kesmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn ngắt kết nối khỏi GetResponse không?

source: You can find your API key in <a href="https://app.getresponse.com/manage_api.html" target="_blank">integration settings</a> of your GetResponse account.<br>Log in to GetResponse and go to <strong>My account > API & OAuth</strong> to find the key.
de: Sie können Ihren API-Schlüssel in den <a href="https://app.getresponse.com/manage_api.html" target="_blank">Integrationseinstellungen</a> Ihres GetResponse Kontos finden.<br> Loggen Sie sich in GetResponse ein und gehen Sie zu <strong>Mein Konto > Integrationen > API & OAuth</strong>, um den Schlüssel zu finden.
es: Puede encontrar su clave API en los <a href="https://app.getresponse.com/manage_api.html" target="_blank">ajustes de integración</a> de su cuenta GetResponse. <br>Ingrese a GetResponse y vaya a <strong>Mi cuenta > API & OAuth</strong> para encontrar la clave.
fr: Vous trouverez votre clé API dans la section <a href="https://app.getresponse.com/manage_api.html" target="_blank">paramètres d'intégration</a> de votre compte GetResponse. <br>Connectez-vous à GetResponse et allez dans <strong>Mon compte > API & OAuth</strong> pour trouver la clé.
hu: Megtalálhatja az API kulcsot az <a href="https://app.getresponse.com/manage_api.html" target="_blank">integrációs beállításoknál</a> a GetResponse fiókban.<br>Jelentkezzen be a GetResponse-ba és menjen az <strong>Fókom > API és OAuth</strong> menübe a kulcs megtalálásához.
it: Puoi trovare la tua chiave API nelle <a href="https://app.getresponse.com/manage_api.html" target="_blank">impostazioni di integrazione</a> del tuo account GetResponse.<br>Accedi a GetResponse e vai su <strong>Mio account > API & OAuth</strong> per trovare la chiave.
ja: APIキーは、GetResponseアカウントの<a href="https://app.getresponse.com/manage_api.html" target="_blank">統合設定</a>で確認できます。<br>GetResponseにログインして、[アカウント]から[API & OAuth]を選択してキーを見つけます。<strong></strong>
ms: Anda boleh mencari kekunci API dalam <a href="https://app.getresponse.com/manage_api.html" target="_blank">seting integrasi</a> akaun GetResponse anda.<br>Log masuk pada GetResponse dan pergi ke <strong>Akaun saya > API & OAuth</strong> untuk mendapatkan kekunci.
nb: Du finner API-nøkkelen din i <a href="https://app.getresponse.com/manage_api.html" target="_blank">integreringsinnstillingene</a> for GetResponse-kontoen din.<br>Logg inn på GetResponse og gå til <strong>Min konto > API og OAuth</strong> for å finne nøkkelen.
pl: Klucz API znajdziesz w <a href="https://app.getresponse.com/manage_api.html" target="_blank">ustawieniach integracji</a> w Twoim koncie GetResponse.<br>Zaloguj się do GetResponse i przejdź do <strong>Moje konto > Integracje > API & OAuth</strong>.
pt_br: Você pode encontrar sua chave API em <a href="https://app.getresponse.com/manage_api.html" target="_blank">configurações de integração</a> na sua conta GetResponse.<br>Entre na GetResponse e vá para <strong>Dados de conta > API & OAuth</strong> para encontrar a chave.
ro: Cheia API poate fi găsită în <a href="https://app.getresponse.com/manage_api.html" target="_blank">setările de intergrare</a> ale contului GetResponse.<br>Pentru a găsi cheia, conectează-te la GetResponse și mergi la <strong>Contul meu > API & OAuth</strong>.
ru: Вы сможете найти ключ API в <a href="https://app.getresponse.com/manage_api.html" target="_blank">настройках интеграции</a> в учетной записи GetResponse.<br>Войдите в учетную запись GetResponse и перейдите в <strong>Моя уч. запись > API & OAuth</strong>, чтобы найти ключ.
sv: Du kan hitta din API-nyckel i <a href="https://app.getresponse.com/manage_api.html" target="_blank">integrationsinställningar</a> i ditt GetResponse-konto.<br>Logga in på GetResponse och gå till <strong>Mitt konto > API & OAuth</strong> för att hitta nyckeln.
th: คุณสามารถค้นหาคีย์ API ใน <a href="https://app.getresponse.com/manage_api.html" target="_blank">การตั้งค่าการรวมกลุ่ม</a>ของบัญชี GetResponse<br>ล็อกอินเข้า GetResponse และไปที่ <strong>บัญชีของฉัน > API & OAuth</strong> เพื่อค้นหาคีย์
tr: API anahtarınızı GetResponse hesabınızın <a href="https://app.getresponse.com/manage_api.html" target="_blank">entegrasyon ayarlarında</a> bulabilirsiniz.<br>GetResponse hesabınızda oturum açın ve anahtarı bulmak için <strong>Hesabım > API & OAuth</strong> bölümüne gidin
vi: Bạn có thể tìm khóa API trong <a href="https://app.getresponse.com/manage_api.html" target="_blank">cài đặt tích hợp</a> tài khoản GetResponse của bạn.<br>Đăng nhập GetResponse và đi tới <strong>Tài khoản của tôi > API & OAuth</strong> để tìm khóa.

source: This stops new subscribtions via forms, comments,<br>or during account registration.
de: Dadurch werden keine neuen Abonnements über Formulare, Kommentare<br>oder während der Kontoregistrierung erstellt.
es: Esto impide nuevas suscripciones a través de formularios, comentarios, <br>o durante el registro en la cuenta.
fr: Cette action mettra fin aux nouvelles inscriptions via formulaires, commentaires, <br>ou lors des créations de compte.
hu: Ez megakadályozza az új feliratkozásokat az űrlapon, hozzászólásokon keresztül <br>vagy a felhasználói fiók regisztrációja során.
it: Ciò interromperà le nuove iscrizioni tramite i moduli, i commenti <br>o durante la registrazione dell’account.
ja: フォーム経由またはアカウント登録時の新規サブスクリプションが停止されます。<br>
ms: Ini menghentikan langganan baharu melalui borang, komen,<br>atau semasa pendaftaran akaun.
nb: Dette stopper muligheten for abonnementer via skjemaer, kommentarer <br>og registrering av kontoer.
pl: Subskrybcja przez formularze, komentarze <br>lub w trakcie rejestracji konta zostanie zatrzymana.
pt_br: Isso irá impedir novas assinaturas através de comentários,<br> ou durante o registro de conta.
ro: Aceasta oprește noile abonări prin formulare, comentarii<br>sau în timpul înregistrării contului.
ru: Подписки с помощью форм, комментариев<br>или во время регистрации будут остановлены.
sv: Detta stoppar nya prenumerationer via formulär, kommentarer<br>eller under kontoregistrering.
th: การดำเนินการดังกล่าวจะหยุดการสมัครสมาชิกใหม่ผ่านแบบฟอร์ม ความคิดเห็น <br>หรือระหว่างการลงทะเบียนบัญชี
tr: Bu formlar üzerinden veya hesap kaydı sırasında<br>yeni abonelik yapılmasını durdurur.
vi: Việc này dừng các đăng ký mới qua biểu mẫu, bình luận<br>hoặc trong quá trình đăng ký tài khoản.

source: Stay connected
de: Verbunden bleiben
es: Permanecer conectado
fr: Rester connecté
hu: Maradjon csatlakozva
it: Resta connesso
ja: 接続を維持します
ms: Terus bersambung
nb: Forbli tilkoblet
pl: Nie rozłączaj
pt_br: Continuar conectado
ro: Rămân conectat
ru: Не отключаться
sv: Fortsätt att vara ansluten
th: ยังคงเชื่อมต่อ
tr: Bağlı kal
vi: Duy trì kết nối

source: Yes, disconnect
de: Ja, trennen
es: Sí, desconectar
fr: Oui, déconnecter
hu: Igen, szakítsa meg a csatlakozást
it: Sì, disconnetti
ja: はい、接続します
ms: Ya, putus sambungan
nb: Ja, koble fra
pl: Tak, rozłącz
pt_br: Sim, desconectar
ro: Da, mă deconectez
ru: Отключиться
sv: Ja, koppla bort
th: ใช่ ยกเลิกการเชื่อมต่อ
tr: Evet, bağlantıyı kes
vi: Có, ngắt kết nối

source: How do you want to get subscribers?
de: Wie möchten Sie Kontakte erhalten?
es: ¿Cómo desea obtener suscriptores?
fr: Comment souhaitez-vous obtenir de nouveaux abonnés ?
hu: Hogyan akar feliratkozókat szerezni?
it: Come desideri ottenere iscritti?
ja: どのような方法でサブスクライバーを獲得しますか?
ms: Bagaimana anda mahu mendapatkan pelanggan?
nb: Hvordan ønsker du å få abonnenter?
pl: Jak chcesz pozyskać odbiorców?
pt_br: Como deseja obter assinantes?
ro: Cum dorești să atragi abonați?
ru: Как вы хотите привлекать подписчиков?
sv: Hur vill du få in prenumeranter?
th: คุณต้องการรับสมาชิกอย่างไร?
tr: Aboneleri nasıl almak istersiniz?
vi: Bạn muốn nhận người đăng ký như thế nào?

source: Subscribe via a form
de: Per Formular anmelden
es: Suscribirse a través de un formulario
fr: Inscription via formulaire
hu: Feliratkozás űrlapon keresztül
it: Iscriviti tramite un modulo
ja: フォームから登録
ms: Langgan melalui borang
nb: Abonner via et skjema
pl: Zapisz się przez formularz
pt_br: Assinar através de formulário
ro: Abonare printr-un formular
ru: Подписка через форму
sv: Prenumerera via ett formulär
th: สมัครสมาชิกผ่านแบบฟอร์ม
tr: Form üzerinden abone olun
vi: Đăng ký qua biểu mẫu

source: Allow subscriptions via forms
de: Abonnements über Formulare erlauben
es: Permitir suscripciones a través de formularios
fr: Autoriser les inscriptions via formulaires
hu: Feliratkozás engedélyezése űrlapon keresztül
it: Consenti l’iscrizione tramite i moduli
ja: フォームからのサブスクリプションを許可
ms: Benarkan langganan melalui borang
nb: Tillat abonnementer via skjemaer
pl: Włącz subskrypcję przez formularz
pt_br: Permitir assinaturas via formulários
ro: Se permit abonările prin formulare
ru: Разрешить подписку через формы
sv: Tillåt prenumerationer via formulär
th: อนุญาตให้ลงทะเบียนรับข่าวสารผ่านแบบฟอร์ม
tr: Formlar üzerinden aboneliğe izin ver.
vi: Cho phép đăng ký qua biểu mẫu

source: Select the form
de: Formular auswählen
es: Seleccionar el formulario
fr: Sélectionnez le formulaire
hu: Válassza ki az űrlapot
it: Seleziona il modulo
ja: フォームを選択
ms: Pilih borang
nb: Velg skjemaet
pl: Wybierz formularz
pt_br: Selecione o formulário
ro: Selectează formularul
ru: Выбрать форму
sv: Välj formulär
th: เลือกแบบฟอร์ม
tr: Formu seçin
vi: Chọn biểu mẫu

source: The list is automatically grabbed from your GetResponse account.
de: Die Liste wird automatisch aus Ihrem GetResponse Konto erfasst.
es: Esta lista es capturada automáticamente de su cuenta GetResponse.
fr: La liste est automatiquement récupérée depuis votre compte GetResponse.
hu: A lista automatikusan átemelésre került a GetResponse fiókjából.
it: La lista viene presa automaticamente dal tuo account GetResponse.
ja: GetResponseアカウントからリストが自動的に取得されます。
ms: Senarai diambil secara automatik daripada akaun GetResponse anda.
nb: Listen hentes automatisk fra GetResponse-kontoen din.
pl: Lista jest pobierana automatycznie z Twojego konta GetResponse.
pt_br: A lista é automaticamente obtida da sua conta GetResponse.
ro: Lista este preluată automat din contul tău GetResponse.
ru: Список автоматически загружается из вашей учетной записи GetResponse.
sv: Denna lista kommer direkt från ditt GetResponse-konto.
th: คุณจะได้รับรายชื่อโดยอัตโนมัติจากบัญชี GetResponse
tr: Liste otomatik olarak GetResponse hesabınızdan alınır.
vi: Danh sách được tự động lấy từ tài khoản GetResponse của bạn.

source: Need help with forms?
de: Benötigen Sie Hilfe bei den Formularen?
es: ¿Necesita ayuda con los formularios?
fr: Besoin d'aide avec les formulaires ?
hu: Segítségre van szüksége az űrlapokkal kapcsolatban?
it: Ti serve aiuto con i moduli?
ja: フォームについてヘルプが必要ですか?
ms: Perlukan bantuan berkenaan borang?
nb: Trenger du hjelp med skjemaer?
pl: Potrzebujesz pomocy z formularzami?
pt_br: Precisa de ajuda com os formulários?
ro: Ai nevoie de ajutor în privința formularelor?
ru: Нужна помощь с настройкой веб-форм?
sv: Behöver du hjälp med formulär?
th: ต้องการความช่วยเหลือเกี่ยวกับแบบฟอร์มหรือไม่?
tr: Formlar için yardıma mı ihtiyacınız var?
vi: Bạn cần trợ giúp về biểu mẫu?

source: How to place the form?
de: Wie werden Formulare platziert?
es: ¿Cómo colocar el formulario?
fr: Comment positionner le formulaire ?
hu: Hogyan kell az űrlapot elhelyezni?
it: Come posizionare i moduli?
ja: フォームの配置方法を教えてください。
ms: Bagaimana untuk meletakkan borang?
nb: Hvordan plassere skjemaet?
pl: Jak umieścić formularz?
pt_br: Como colocar o formulário?
ro: Cum poziționezi formularul?
ru: Как разместить форму?
sv: Hur placerar man ut formuläret?
th: วางแบบฟอร์มอย่างไร?
tr: Form nasıl yerleştirilir?
vi: Cách đặt biểu mẫu?

source: Select a form and go to block layout panel to place the form.
de: Wählen Sie ein Formular aus und gehen Sie zum Blocklayout-Panel, um es zu platzieren.
es: Seleccione un formulario, y vaya al panel de diseño de bloques para colocar el formulario.
fr: Sélectionnez un formulaire et allez dans le panel d'agencement de blocs pour positionner le formulaire.
hu: Válasszon ki egy űrlapot, és lépjen a blokk előnézet panelhez az űrlap elhelyezéséért.
it: Seleziona un modulo e vai al pannello Layout del blocco per posizionare il modulo.
ja: フォームを選択して、ブロックレイアウトパネルに移動して、フォームを配置します。
ms: Pilih borang dan pergi ke panel susun atur blok untuk meletakkan borang.
nb: Velg et skjema og gå til panelet for blokklayout for å plassere skjemaet.
pl: Wybierz formularz i przejdź do panelu układu bloków, aby go umieścić.
pt_br: Selecione um formulário e vá para o painel de layout de blocos para colocá-lo.
ro: Pentru a plasa formularul, selectează un formular și mergi la panoul configurare aspect bloc.
ru: Выберите форму и перейдите в панель структуры блока, чтобы разместить форму.
sv: Välj ett formulär och gå till panelen för blocklayout för att placera ut formuläret.
th: เลือกแบบฟอร์มและไปที่แผนผังบล็อกเพื่อวางแบบฟอร์ม
tr: Bir formu seçin ve formu yerleştirmek için blok yerleşim paneline gidin.
vi: Chọn một biểu mẫu và đi tới bảng bố cục khối để đặt biểu mẫu.

source: Looks like you don’t have any forms. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Create a form</a>.
de: Sie scheinen über keine Formulare zu verfügen. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Ein Formular erstellen</a>.
es: Parece que no tiene ningún formulario. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Crear un formulario</a>.
fr: Il semblerait que vous n'ayez aucun formulaire. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Créez un formulaire</a>.
hu: Úgy tűnik, Önnek nincsenek űrlapjai. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Űrlap létrehozása</a>.
it: Ci risulta che non hai alcun modulo. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Crea un modulo</a>.
ja: フォームは存在しないようです。<a href="https://app.getresponse.com/webform_manage.html" target="_blank">フォームを作成</a>してください。
ms: Nampaknya anda tidak mempunyai sebarang borang. <a href="https://app.getresponse.com/webform_manage.html"target="_blank">Cipta borang</a>.
nb: Det ser ut til at du ikke har noen skjemaer. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Opprett et skjema</a>.
pl: Wygląda na to, że nie utworzyłeś jeszcze żadnych formularzy. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Stwórz formularz</a>.
pt_br: Parece que você não tem nenhum formulário. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Crie um formulário</a>.
ro: Se pare că nu ai niciun formular. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Creează un formular</a>.
ru: Кажется, у вас нет готовых форм. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Создать форму</a>.
sv: Det ser ut som om du inte har några formulär. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Skapa ett formulär</a>.
th: ดูเหมือนคุณจะไม่มีแบบฟอร์ม <a href="https://app.getresponse.com/webform_manage.html" target="_blank">สร้างแบบฟอร์ม</a>
tr: Herhangi bir formunuz yokmuş gibi görünüyor. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Bir form oluşturun</a>.
vi: Có vẻ bạn chưa có biểu mẫu nào. <a href="https://app.getresponse.com/webform_manage.html" target="_blank">Tạo biểu mẫu</a>.

source: Subscribe via comments
de: Über Kommentare anmelden
es: Suscribirse a través de comentarios
fr: Inscription via commentaires
hu: Feliratkozás hozzászólásokon keresztül
it: Iscriviti tramite i commenti
ja: コメント経由のサブスクリプション
ms: Langgan melalui komen
nb: Abonner via kommentarer
pl: Zapisz się przez komentarze
pt_br: Assinar via comentários
ro: Abonare prin comentarii
ru: Подписка через комментарии
sv: Prenumerera via kommentarer
th: สมัครสมาชิกผ่านการแสดงความคิดเห็น
tr: Yorumlar ile abone olun
vi: Đăng ký qua bình luận

source: Allow subscriptions when visitors comment
de: Abonnements bei Kommentaren von Besuchern erlauben
es: Permitir suscripciones cuando los visitantes comenten
fr: Autoriser les inscriptions lorsque les visiteurs publient un commentaire
hu: Feliratkozás engedélyezése, ha a látogató hozzászól
it: Consenti l’iscrizione quando i visitatori lasciano un commento
ja: ビジターのコメント時にサブスクリプションを許可
ms: Benarkan langganan apabila pelawat memberi komen
nb: Tillat abonnementer når besøkerne kommenterer
pl: Zezwalaj na subskrypcję przez komentarze
pt_br: Permitir assinaturas quando visitantes fazem comentários
ro: Se permit abonările când vizitatorii comentează
ru: Разрешить подписку через комментарии
sv: Tillåt prenumerationer när besökare kommenterar
th: อนุญาตให้ลงทะเบียนรับข่าวสารเมื่อผู้เยี่ยมชมแสดงความคิดเห็น
tr: Ziyaretçiler yorum yaptığında aboneliklere izin ver
vi: Cho phép đăng ký khi khách truy cập bình luận

source: Select the campaign
de: Kampagne auswählen
es: Seleccionar la campaña
fr: Sélectionnez la campagne
hu: Kampány kiválasztása
it: Seleziona la campagna
ja: キャンペーンを選択
ms: Pilih kempen
nb: Velg kampanjen
pl: Wybierz kampanię
pt_br: Selecionar a campanha
ro: Selectează campania
ru: Выбрать кампанию
sv: Välj kampanj
th: เลือกแคมเปญ
tr: Kampanya seç
vi: Chọn chiến dịch

source: Sign up for our newsletter!
de: Registrieren Sie sich für unseren Newsletter!
es: ¡Suscríbase a nuestra newsletter!
fr: Inscrivez-vous à notre newsletter !
hu: Iratkozzon fel hírlevelünkre!
it: Iscriviti alla nostra newsletter!
ja: ニュースレターに登録!
ms: Daftar untuk surat berita kami!
nb: Registrer deg for nyhetsbrevet vårt!
pl: Zapisz się do newslettera!
pt_br: Assine nossa newsletter!
ro: Abonează-te la newsletterul nostru!
ru: Подпишитесь на нашу рассылку!
sv: Registrera dig för vårt nyhetsbrev!
th: ลงทะเบียนรับจดหมายข่าว!
tr: Bültenimize kaydolun!
vi: Đăng ký để nhận bản tin của chúng tôi!

source: Need help with comments?
de: Benötigen Sie Hilfe mit Kommentaren?
es: ¿Necesita ayuda con los comentarios?
fr: Besoin d'aide avec les commentaires ?
hu: Segítségre van szüksége a hozzászólásokkal kapcsolatban?
it: Ti serve aiuto con i commenti?
ja: コメント機能についてヘルプが必要ですか?
ms: Perlukan bantuan dengan komen?
nb: Trenger du hjelp med kommentarene?
pl: Potrzebujesz pomocy z komentarzami?
pt_br: Precisa de ajuda com os comentários?
ro: Ai nevoie de ajutor în privința comentariilor?
ru: Нужна помощь с настройкой комментариев?
sv: Behöver du hjälp med kommentarer?
th: ต้องการความช่วยเหลือเกี่ยวกับการแสดงความคิดเห็นหรือไม่?
tr: Yorumlarla ilgili yardıma mı ihtiyacınız var?
vi: Bạn cần trợ giúp về bình luận?

source: How do I allow anonymous comments?
de: Wie erlaube ich anonyme Kommentare?
es: ¿Cómo permito los comentarios anónimos?
fr: Comment puis-je autoriser les commentaires anonymes ?
hu: Hogyan lehet engedélyezni az anonim hozzászólásokat?
it: Come faccio a consentire i commenti anonimi?
ja: 匿名のコメントを許可するにはどうすればよいですか?
ms: Bagaimanakah saya membenarkan komen tanpa nama?
nb: Hvordan tillater jeg anonyme kommentarer?
pl: Jak mogę zezwolić na anonimowe komentowanie?
pt_br: Como permito comentários anônimos?
ro: Cum permit comentariile anonime?
ru: Как разрешить анонимные комментарии?
sv: Hur gör jag det möjligt att kommentera anonymt?
th: ฉันจะอนุญาตให้แสดงความคิดเห็นแบบไม่ระบุชื่อได้อย่างไร?
tr: Adsız yorumlara nasıl izin veririm?
vi: Làm thế nào để tôi cho phép các bình luận ẩn danh?
